<p>
	 После оплаты, доставка товаров осуществляется до точки самовывоза ТК или адресная доставка курьером.&nbsp;<br>
	 Транспортные компании, заслужившие наше доверие:
</p>
<p>
 <br>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 ЖелДорЭкспедиция;
	</p>
 </li>
	<li>
	<p>
		 Деловые Линии;
	</p>
 </li>
	<li>
	<p>
		 Экспресс Курьер Сервис.
	</p>
 </li>
</ul>
<p>
 <img width="253" alt="tk_geldor.png" src="/upload/medialibrary/cad/cad3a9df285051a25e2f60b76d67093e.png" height="67" title="tk_geldor.png"><img width="307" alt="dostavka-pomp-littlepump-cdek.png" src="/upload/medialibrary/e55/e55f1df80c34ee92cc7879261efb3b42.png" height="80" title="dostavka-pomp-littlepump-cdek.png"><img width="307" alt="dellin_dostavka.jpg" src="/upload/medialibrary/894/89492f7c2ba13ddf8ca7ecec8a74090d.jpg" height="68" title="dellin_dostavka.jpg"><br>
</p>
<p>
 <br>
</p>
<p>
 <br>
 <br>
	 Если Вы предпочитаете пользоваться услугами другого перевозчика - скажите об этом менеджеру при заказе.&nbsp;<br>
 <br>
	 Стоимость доставки оплачивает клиент. При оформлении заказа менеджер рассчитает ее стоимость и сообщит по телефону или в ответном письме на электронную почту. Стоимость доставки можно сразу включить в сумму заказа, или же Вы можете произвести оплату услуг ТК при получении товара. &nbsp;<br>
 <br>
	 Перед отправкой все товары помещаются в жесткую надежную упаковку. Хрупкая продукция дополнительно помещается в коробки с мягким наполнителем, с пометкой о хрупкости содержимого.
</p>
 <br>