<h1>
От производителя - покупателю </h1>
<p>
	 Наша компания предлагает доставку медицинской техники и инструментария по всей территории Росии. На нашем сайте вы сможете найти не только расходные и демонстрационные материалы, но и сложную медицинскую технику. <br>
 <br>
	 Мы являемся официальным диллером многих ведущих брендов уже более семи лет. Сотрудничаем напрямую с производителем медицинской техники, вся продукция имеет соответствующие сертификаты качества, лицензионные разрешения и РУ. Нашим клиентам мы предлогаем не только высокое качества товара, но и приемлемые цены, так как имеем эксклюзивную цену на закупку товара у производителя.
</p>
<p>
 <br>
</p>
<p>
 <img width="350" src="/upload/medialibrary/628/2j26qybm8k0zacqdtx7fnr1saufyp1j9.jpg" style="margin: 0px 40px 10px 0px;"> <img width="350" src="/upload/medialibrary/02d/4gq1kg8e2f7b1c15xk09sj23bjz14cdq.jpg" style="margin: 0px 40px 10px 0px;">
</p>
<p>
 <b><i>Если у Вас есть предложения, комментарии или претензии по поводу нашей работы - пишите на почту </i></b><a href="mailto:info@proktolog.su."><b><i>info@proktolog.su.</i></b></a>
</p>