<p>
 <i><b>- Возможна ли отправка наложенным платежом?</b></i><br>
	 - На данным момент мы работаем только по 100 % предоплате.
&nbsp;
</p>
<p>
 <i><b><br>
 </b></i>
</p>
<p>
 <i><b>- Есть возможность самовывоза?
</b></i><br>
	 - Нет, отправка товара осуществляется напрямую со склада.
&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <b><i>- Вы отправляете Почтой России?</i></b><br>
	 - Мы отправляем товар только ТК. Менеджер поможет подобрать самый удобный и выгодный для Вас вариант.
</p>
<p>
	<br>
</p>

<p> <b><i>- Есть ли доставка в отдаленные населенные пункты?
</i></b><br>
	- Да. Доставка осуществляется транспортной компанией.&nbsp;</p>
<p>
 <br>
</p>
<p> <b><i>- Есть ли РУ на продукцию?
</i></b><br>
	- Вся продукция имеет соответствующие сертификаты качества, лицензионные разрешения и РУ. 
.&nbsp;</p>