<p>
 <b>Наша компания сотрудничает как с физическими, так и юридическими лицами на условиях 100% предоплаты.&nbsp;</b><br>
 <br>
	 После согласования комплектации и условий заказа - менеджер вышлет счет на оплату. <br>
	 Если заинтересовавшего Вас товара нет в наличие или цена указана "по запросу", можете оправить письмо-запрос на <b><a href="mailto:info@proktolog.su."> info@proktolog.su</a></b> или просто оформить заказ на данный товар через корзину. В кротчайшие сроки с Вами свяжется менеджер для подробной консультации.&nbsp;<br>
</p>
<p>
 <br>
</p>
<p>
 <b>Поставка и оплата товара без оформления договора на индивидуальных условиях</b>
</p>
<p>
	 В случае оплаты счета без запроса на заключение дополнительного договора поставки на индвидуальных условиях, вы соглашаетесь с правилами договора оферты, по адресу:&nbsp;<noindex><a href="https://proktolog.su/upload/oferta-proktolog.pdf" rel="nofollow" target="_blank">https://proktolog.su/upload/oferta-proktolog.pdf</a></noindex>
</p>