<p>
	 Добавьте в корзину все интересующие Вас товары из каталога. Для удобства мы рассортировали инструменты и приборы согласно их тематике, к примеру, <a href="https://proktolog.su/catalog/proktologiya-heine/">инструменты фирмы Heine </a> - в Проктология Heine, Германия.&nbsp;<br>
 <br>
	 По ходу ознакомления с каталогом, можете добавлять в корзину все заинтересовавшие Вас товары, а перед оформлением заказа все лишнне удалить. &nbsp;<br>
 <br>
 <b> Оформить заказ можно несколькими способами:</b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 непосредственно через корзину, как описывалось ранее;
	</p>
 </li>
	<li>
	<p>
		 в телефонном режиме, связавшись с менеджером;
	</p>
 </li>
	<li>
	<p>
		 отправив запрос по электронной почте. - <a href="mailto:info@proktolog.su">info@proktolog.su</a>.
	</p>
 </li>
</ul>